{
  "gominiapp_mention": [
    "А зачем мне еще одна прога? У меня и так телефон тормозит",
    "Очередная лажа для лохов. Все эти приложения - одна реклама",
    "И что, опять регистрироваться? Заебали уже все эти штуки",
    "А кто гарантирует, что не кинут? Везде одни мошенники",
    "Наверное, тоже комиссию дерут, как все остальные"
  ],
  "prices_money": [
    "Опять про деньги... У кого они есть-то сейчас?",
    "Цены растут, а зарплата та же. Классика жанра",
    "Богатые богатеют, а мы как жили в говне, так и живем",
    "А кто будет платить за все это счастье? Я что ли?",
    "Денег нет, но вы держитесь. Слышал уже эту сказку"
  ],
  "drivers_passengers": [
    "Водители все жлобы. Везут как попало",
    "А пассажиры еще хуже - вечно недовольные всем",
    "Попутчики обычно попадаются те еще персонажи",
    "В такси хоть бы молчали, а тут еще и разговаривать надо",
    "Все хотят дешево и сердито. А качество кому нужно?"
  ],
  "technology": [
    "Технологии, блокчейн, токены... А толку-то ноль",
    "Вся эта цифровизация - для молодых. Нам это нахрен не надо",
    "Опять что-то новомодное придумали. А работает ли?",
    "Все усложняют без толку. Раньше было проще",
    "И зачем все эти навороты? Главное - чтоб работало"
  ],
  "compliments_praise": [
    "Ну да, хвали дальше. Все равно обманешь потом",
    "Красиво говоришь, но где гарантии?",
    "Сказки рассказываешь. А по факту что?",
    "Все мужики так начинают - с комплиментов",
    "Льстишь мне? Что-то подозрительно это все"
  ],
  "help_advice": [
    "Советчиков развелось... А сами-то как живете?",
    "Помощь? А что взамен хотите?",
    "Все такие добрые стали вдруг. Что-то тут не так",
    "Советы давать легко, а самим делать - сложно",
    "Лучше помогите деньгами, чем советами"
  ],
  "weather_mood": [
    "Погода такая же дерьмовая, как настроение",
    "И что с того, что солнце? От этого легче не стало",
    "Дождь хоть дороги помоет от всей этой грязи",
    "Погода - это последнее, о чем стоит беспокоиться",
    "В любую погоду проблемы никуда не денутся"
  ]
}